Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Type to filter
de: Tippen zum Filtern
es: Escribe para filtrar
fr: Tapez pour filtrer
it: Digita per filtrare
ja: 入力して絞り込む
ko: 입력하여 필터링
nl: Typ om te filteren
pl: Pisz, aby filtrować
pt_br: Digite para filtrar
ru: Вводите текст для фильтра
sv: Skriv för att filtrera
tr: Süzmek için yazın
zh_hans: 键入以过滤
zh_hant: 輸入以篩選

source: U-Turn Arrow
de: Wendepfeil
es: Flecha de cambio de sentido
fr: Flèche demi-tour
it: Freccia a U
ja: Uターン矢印
ko: 유턴 화살표
nl: Keerpijl
pl: Strzałka zawracania
pt_br: Seta de Retorno
ru: Стрелка разворота
sv: U-svängspil
tr: U Dönüşü Oku
zh_hans: 掉头箭头
zh_hant: 迴轉箭頭

source: Unavailable
de: Nicht verfügbar
es: No disponible
fr: Non disponible
it: Non disponibile
ja: 利用できません
ko: 사용할 수 없음
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Indisponível
ru: Недоступно
sv: Inte tillgänglig
tr: Kullanılamıyor
zh_hans: 不可用
zh_hant: 無法使用

source: Underline
de: Unterstrichen
es: Subrayado
fr: Souligné
it: Sottolineato
ja: 下線
ko: 밑줄
nl: Onderstreept
pl: Podkreślenie
pt_br: Sublinhado
ru: Подчеркнутый
sv: Understruken
tr: Altı Çizili
zh_hans: 下划线
zh_hant: 底線

source: Undo
de: Widerrufen
es: Deshacer
fr: Annuler
it: Annulla
ja: 取り消す
ko: 실행 취소
nl: Herstel
pl: Cofnij
pt_br: Desfazer
ru: Отменить
sv: Ångra
tr: Geri Al
zh_hans: 撤销
zh_hant: 還原

source: Undo %@
de: %@ widerrufen
es: Deshacer %@
fr: Annuler %@
it: Annulla %@
ja: %@を取り消す
ko: %@ 실행 취소
nl: Maak %@ ongedaan
pl: Cofnij: %@
pt_br: Desfazer %@
ru: Отменить «%@»
sv: Ångra %@
tr: %@ Geri Al
zh_hans: 撤销%@
zh_hant: 還原%@

source: Undo and Redo
de: Widerrufen und Wiederholen
es: Deshacer y rehacer
fr: Annuler et rétablir
it: Annulla e ripristina
ja: 取り消しとやり直し
ko: 실행 취소 및 실행 복귀
nl: Ongedaan maken en opnieuw
pl: Cofanie i przywracanie
pt_br: Desfazer e Refazer
ru: Отмена и повтор
sv: Ångra och gör om
tr: Geri Al ve Yinele
zh_hans: 撤销和重做
zh_hant: 還原和重做

source: Undo and history
de: Widerrufen und Verlauf
es: Deshacer e historial
fr: Annulation et historique
it: Annulla e cronologia
ja: 取り消しと履歴
ko: 실행 취소 및 기록
nl: Ongedaan maken en geschiedenis
pl: Cofanie i historia
pt_br: Desfazer e histórico
ru: Отмена и история
sv: Ångra och historik
tr: Geri alma ve geçmiş
zh_hans: 撤销和历史记录
zh_hant: 還原和歷史記錄

source: Undo and redo buttons
de: Tasten für Widerrufen und Wiederholen
es: Botones de deshacer y rehacer
fr: Boutons Annuler et Rétablir
it: Pulsanti Annulla e Ripristina
ja: 取り消し/やり直しボタン
ko: 실행 취소 및 실행 복귀 버튼
nl: Knoppen voor ongedaan maken en opnieuw
pl: Przyciski cofania i przywracania
pt_br: Botões de desfazer e refazer
ru: Кнопки отмены и повтора
sv: Knappar för ångra och gör om
tr: Geri al ve yinele düğmeleri
zh_hans: 撤销和重做按钮
zh_hant: 還原和重做按鈕

source: Undoes this step and keeps anything changed since.
de: Macht diesen Schritt rückgängig und behält alles, was seitdem geändert wurde.
es: Deshace este paso y conserva todo lo que haya cambiado después.
fr: Annule cette étape et conserve tout ce qui a changé depuis.
it: Annulla questo passaggio e mantiene tutto ciò che è cambiato da allora.
ja: このステップを取り消し、その後の変更は保持します。
ko: 이 단계를 실행 취소하고 이후에 변경된 내용은 유지합니다.
nl: Maakt deze stap ongedaan en behoudt alles wat sindsdien is gewijzigd.
pl: Cofa ten krok i zachowuje wszystko, co zmieniono później.
pt_br: Desfaz esta etapa e mantém tudo o que foi alterado depois.
ru: Отменяет этот шаг и сохраняет все, что изменилось с тех пор.
sv: Ångrar det här steget och behåller allt som ändrats sedan dess.
tr: Bu adımı geri alır ve o zamandan beri değişen her şeyi korur.
zh_hans: 撤销此步骤，并保留此后更改的所有内容。
zh_hant: 還原此步驟，並保留之後更改的所有內容。

source: Unlock
de: Entsperren
es: Desbloquear
fr: Déverrouiller
it: Sblocca
ja: ロック解除
ko: 잠금 해제
nl: Ontgrendel
pl: Odblokuj
pt_br: Desbloquear
ru: Разблокировать
sv: Lås upp
tr: Kilidi Aç
zh_hans: 解锁
zh_hant: 解鎖

source: Unlock Selection
de: Fixierung aufheben
es: Soltar selección
fr: Déverrouiller la sélection
it: Sblocca selezione
ja: 選択範囲のロックを解除
ko: 선택 항목 잠금 해제
nl: Maak selectie los
pl: Odblokuj zaznaczenie
pt_br: Destravar Seleção
ru: Открепить выбранное
sv: Lås upp markering
tr: Seçimin Sabitlemesini Kaldır
zh_hans: 解锁所选内容
zh_hant: 解鎖所選內容

source: Unlock the document to list what is on this page.
de: Entsperre das Dokument, um aufzulisten, was auf dieser Seite ist.
es: Desbloquea el documento para ver lo que hay en esta página.
fr: Déverrouillez le document pour afficher ce que contient cette page.
it: Sblocca il documento per elencare cosa c’è in questa pagina.
ja: このページの内容を一覧表示するには、書類のロックを解除してください。
ko: 이 페이지에 있는 내용을 나열하려면 문서 잠금을 해제하십시오.
nl: Ontgrendel het document om te zien wat er op deze pagina staat.
pl: Odblokuj dokument, aby wyświetlić zawartość tej strony.
pt_br: Desbloqueie o documento para listar o que há nesta página.
ru: Разблокируйте документ, чтобы увидеть содержимое этой страницы.
sv: Lås upp dokumentet för att visa vad som finns på den här sidan.
tr: Bu sayfada ne olduğunu listelemek için belgenin kilidini açın.
zh_hans: 解锁文稿以列出此页面上的内容。
zh_hant: 解鎖文件以列出此頁面上的內容。

source: Unlock the shape to change its style.
de: Entsperre die Form, um ihren Stil zu ändern.
es: Desbloquea la forma para cambiar su estilo.
fr: Déverrouillez la forme pour modifier son style.
it: Sblocca la forma per cambiarne lo stile.
ja: スタイルを変更するには図形のロックを解除してください。
ko: 스타일을 변경하려면 도형의 잠금을 해제하십시오.
nl: Ontgrendel de vorm om de stijl te wijzigen.
pl: Odblokuj kształt, aby zmienić jego styl.
pt_br: Desbloqueie a forma para alterar o estilo.
ru: Разблокируйте фигуру, чтобы изменить ее стиль.
sv: Lås upp formen för att ändra dess stil.
tr: Stilini değiştirmek için şeklin kilidini açın.
zh_hans: 解锁形状以更改其样式。
zh_hant: 解鎖形狀以更改其樣式。

source: Unlock with %@
de: Mit %@ entsperren
es: Desbloquear con %@
fr: Déverrouiller avec %@
it: Sblocca con %@
ja: %@でロック解除
ko: %@(으)로 잠금 해제
nl: Ontgrendel met %@
pl: Odblokuj za pomocą %@
pt_br: Desbloquear com %@
ru: Разблокировать с %@
sv: Lås upp med %@
tr: %@ ile Kilidi Aç
zh_hans: 使用%@解锁
zh_hant: 使用%@解鎖

source: Unlock “%@”
de: „%@“ entsperren
es: Desbloquear “%@”
fr: Déverrouiller « %@ »
it: Sblocca “%@”
ja: “%@”のロックを解除
ko: ‘%@’ 잠금 해제
nl: Ontgrendel '%@'
pl: Odblokuj „%@”
pt_br: Desbloquear “%@”
ru: Разблокировать «%@»
sv: Lås upp ”%@”
tr: “%@” Kilidini Aç
zh_hans: 解锁“%@”
zh_hant: 解鎖「%@」

source: Unlocked documents lock again 2 minutes after you leave Nib, and as soon as you lock your %@.
de: Entsperrte Dokumente werden 2 Minuten nach dem Verlassen von Nib wieder gesperrt – und sofort, wenn du dein %@ sperrst.
es: Los documentos desbloqueados se vuelven a bloquear 2 minutos después de salir de Nib, y en cuanto bloqueas tu %@.
fr: Les documents déverrouillés se verrouillent à nouveau 2 minutes après que vous quittez Nib, et dès que vous verrouillez votre %@.
it: I documenti sbloccati si bloccano di nuovo 2 minuti dopo che esci da Nib e appena blocchi il tuo %@.
ja: ロックを解除した書類は、Nibを離れてから2分後、または%@をロックした時点で再びロックされます。
ko: 잠금 해제된 문서는 Nib을 떠나고 2분 후, 그리고 %@을(를) 잠그는 즉시 다시 잠깁니다.
nl: Ontgrendelde documenten worden 2 minuten nadat je Nib verlaat weer vergrendeld, en zodra je je %@ vergrendelt.
pl: Odblokowane dokumenty blokują się ponownie 2 minuty po opuszczeniu Nib oraz od razu po zablokowaniu urządzenia (%@).
pt_br: Documentos desbloqueados são bloqueados novamente 2 minutos depois que você sai do Nib e assim que você bloqueia seu %@.
ru: Разблокированные документы снова блокируются через 2 минуты после выхода из Nib, а также сразу, как только вы заблокируете %@.
sv: Upplåsta dokument låses igen 2 minuter efter att du lämnat Nib, och så fort du låser din %@.
tr: Kilidi açılan belgeler, Nib’den ayrıldıktan 2 dakika sonra ve %@ aygıtınızı kilitlediğiniz anda yeniden kilitlenir.
zh_hans: 已解锁的文稿会在你离开 Nib 2 分钟后，以及你锁定%@时立即重新锁定。
zh_hant: 已解鎖的文件會在你離開 Nib 2 分鐘後，以及你鎖定%@時立即重新鎖定。

source: Untitled
de: Ohne Titel
es: Sin título
fr: Sans titre
it: Senza titolo
ja: 名称未設定
ko: 제목 없음
nl: Naamloos
pl: Bez tytułu
pt_br: Sem Título
ru: Без названия
sv: Namnlös
tr: Adsız
zh_hans: 未命名
zh_hant: 未命名

source: Untitled Document
de: Dokument ohne Titel
es: Documento sin título
fr: Document sans titre
it: Documento senza titolo
ja: 名称未設定の書類
ko: 제목 없는 문서
nl: Naamloos document
pl: Dokument bez tytułu
pt_br: Documento Sem Título
ru: Документ без названия
sv: Namnlöst dokument
tr: Adsız Belge
zh_hans: 未命名文稿
zh_hant: 未命名文件

source: Untitled Event
de: Ereignis ohne Titel
es: Evento sin título
fr: Évènement sans titre
it: Evento senza titolo
ja: 名称未設定のイベント
ko: 제목 없는 이벤트
nl: Naamloze gebeurtenis
pl: Wydarzenie bez tytułu
pt_br: Evento Sem Título
ru: Событие без названия
sv: Namnlös händelse
tr: Adsız Etkinlik
zh_hans: 未命名事件
zh_hant: 未命名的行程

source: Untitled Folder
de: Ordner ohne Titel
es: Carpeta sin título
fr: Dossier sans titre
it: Cartella senza titolo
ja: 名称未設定のフォルダ
ko: 제목 없는 폴더
nl: Naamloze map
pl: Folder bez tytułu
pt_br: Pasta Sem Título
ru: Папка без названия
sv: Namnlös mapp
tr: Adsız Klasör
zh_hans: 未命名文件夹
zh_hant: 未命名檔案夾

source: Untitled Notebook
de: Unbenanntes Notizbuch
es: Cuaderno sin título
fr: Carnet sans titre
it: Quaderno senza titolo
ja: 名称未設定のノート
ko: 제목 없는 노트
nl: Naamloos notitieboek
pl: Notatnik bez tytułu
pt_br: Caderno Sem Título
ru: Блокнот без названия
sv: Namnlös anteckningsbok
tr: Adsız Defter
zh_hans: 未命名笔记本
zh_hant: 未命名筆記本

source: Untitled Study Set
de: Lernset ohne Titel
es: Set de estudio sin título
fr: Série de révision sans titre
it: Set di studio senza titolo
ja: 名称未設定の学習セット
ko: 제목 없는 학습 세트
nl: Naamloze leerset
pl: Zestaw do nauki bez tytułu
pt_br: Conjunto de Estudo Sem Título
ru: Учебный набор без названия
sv: Namnlöst studieset
tr: Adsız Çalışma Seti
zh_hans: 未命名学习集
zh_hant: 未命名學習集

source: Untitled Whiteboard
de: Whiteboard ohne Titel
es: Pizarra sin título
fr: Tableau blanc sans titre
it: Lavagna senza titolo
ja: 名称未設定のホワイトボード
ko: 제목 없는 화이트보드
nl: Naamloos whiteboard
pl: Tablica bez tytułu
pt_br: Quadro Branco Sem Título
ru: Доска без названия
sv: Namnlös whiteboard
tr: Adsız Beyaz Tahta
zh_hans: 未命名白板
zh_hant: 未命名白板

source: Untitled heading
de: Überschrift ohne Titel
es: Encabezado sin título
fr: Titre sans nom
it: Intestazione senza titolo
ja: 名称未設定の見出し
ko: 제목 없는 제목
nl: Naamloze kop
pl: Nagłówek bez tytułu
pt_br: Cabeçalho sem título
ru: Заголовок без названия
sv: Namnlös rubrik
tr: Adsız başlık
zh_hans: 未命名标题
zh_hant: 未命名標題

source: Up
de: Nach oben
es: Arriba
fr: Haut
it: Su
ja: 上
ko: 위로
nl: Omhoog
pl: W górę
pt_br: Para Cima
ru: Вверх
sv: Upp
tr: Yukarı
zh_hans: 向上
zh_hant: 向上

source: Up Arrow
de: Pfeil nach oben
es: Flecha arriba
fr: Flèche vers le haut
it: Freccia su
ja: 上矢印
ko: 위쪽 화살표
nl: Pijl omhoog
pl: Strzałka w górę
pt_br: Seta para Cima
ru: Стрелка вверх
sv: Uppåtpil
tr: Yukarı Ok
zh_hans: 上箭头
zh_hant: 上箭頭

source: Up to date
de: Aktuell
es: Actualizado
fr: À jour
it: Aggiornato
ja: 最新の状態
ko: 최신 상태
pl: Aktualne
pt_br: Atualizado
ru: Актуально
sv: Uppdaterad
tr: Güncel
zh_hans: 已是最新
zh_hant: 已是最新

source: Update Nib to unlock. This library's password was set up by a newer version of Nib.
de: Aktualisiere Nib zum Entsperren. Das Passwort dieser Bibliothek wurde von einer neueren Version von Nib eingerichtet.
es: Actualiza Nib para desbloquear. La contraseña de esta biblioteca se configuró con una versión más reciente de Nib.
fr: Mettez Nib à jour pour déverrouiller. Le mot de passe de cette bibliothèque a été défini par une version plus récente de Nib.
it: Aggiorna Nib per sbloccare. La password di questa libreria è stata impostata da una versione più recente di Nib.
ja: ロックを解除するにはNibをアップデートしてください。このライブラリのパスワードは新しいバージョンのNibで設定されました。
ko: 잠금 해제하려면 Nib을 업데이트하십시오. 이 라이브러리의 암호는 최신 버전의 Nib에서 설정되었습니다.
nl: Werk Nib bij om te ontgrendelen. Het wachtwoord van deze bibliotheek is ingesteld door een nieuwere versie van Nib.
pl: Uaktualnij Nib, aby odblokować. Hasło tej biblioteki zostało ustawione w nowszej wersji Nib.
pt_br: Atualize o Nib para desbloquear. A senha desta biblioteca foi definida por uma versão mais recente do Nib.
ru: Обновите Nib, чтобы разблокировать. Пароль этой библиотеки задан более новой версией Nib.
sv: Uppdatera Nib för att låsa upp. Bibliotekets lösenord ställdes in av en nyare version av Nib.
tr: Kilidi açmak için Nib’i güncelleyin. Bu kitaplığın parolası Nib’in daha yeni bir sürümüyle ayarlandı.
zh_hans: 请更新 Nib 以解锁。此资料库的密码由更新版本的 Nib 设置。
zh_hant: 請更新 Nib 以解鎖。此資料庫的密碼由較新版本的 Nib 設定。

source: Upload to WebDAV
de: Auf WebDAV hochladen
es: Subir a WebDAV
fr: Téléverser vers WebDAV
it: Carica su WebDAV
ja: WebDAVにアップロード
ko: WebDAV에 업로드
nl: Upload naar WebDAV
pl: Wyślij do WebDAV
pt_br: Enviar para WebDAV
ru: Выгрузить в WebDAV
sv: Ladda upp till WebDAV
tr: WebDAV’a Yükle
zh_hans: 上传到 WebDAV
zh_hant: 上傳到 WebDAV

source: Urgent
de: Dringend
es: Urgente
it: Urgente
ja: 緊急
ko: 긴급
nl: Dringend
pl: Pilne
pt_br: Urgente
ru: Срочно
sv: Brådskande
tr: Acil
zh_hans: 紧急
zh_hant: 緊急

source: Use %@
de: %@ verwenden
es: Usar %@
fr: Utiliser %@
it: Usa %@
ja: %@を使用
ko: %@ 사용
nl: Gebruik %@
pl: Użyj %@
pt_br: Usar %@
ru: Использовать %@
sv: Använd %@
tr: %@ Kullan
zh_hans: 使用%@
zh_hant: 使用%@

source: Use %lld characters or fewer.
de: Verwende höchstens %lld Zeichen.
es: Usa %lld caracteres como máximo.
fr: Utilisez %lld caractères au maximum.
it: Usa al massimo %lld caratteri.
ja: %lld文字以内にしてください。
ko: %lld자 이하로 입력하십시오.
nl: Gebruik maximaal %lld tekens.
pl: Użyj maksymalnie %lld znaku.
pt_br: Use %lld caracteres ou menos.
ru: Максимум символов: %lld.
sv: Använd högst %lld tecken.
tr: En fazla %lld karakter kullanın.
zh_hans: 请使用不超过 %lld 个字符。
zh_hant: 請使用不超過 %lld 個字元。

source: Use Centimetres
de: Zentimeter verwenden
es: Usar centímetros
fr: Utiliser les centimètres
it: Usa centimetri
ja: センチメートルを使用
ko: 센티미터 사용
nl: Gebruik centimeters
pl: Używaj centymetrów
pt_br: Usar Centímetros
ru: Использовать сантиметры
sv: Använd centimeter
tr: Santimetre Kullan
zh_hans: 使用厘米
zh_hant: 使用公分

source: Use Default Port
de: Standardport verwenden
es: Usar puerto predeterminado
fr: Utiliser le port par défaut
it: Usa porta predefinita
ja: デフォルトのポートを使用
ko: 기본 포트 사용
nl: Gebruik standaardpoort
pl: Użyj portu domyślnego
pt_br: Usar Porta Padrão
ru: Использовать порт по умолчанию
sv: Använd standardport
tr: Varsayılan Kapıyı Kullan
zh_hans: 使用默认端口
zh_hant: 使用預設埠

source: Use Default Position
de: Standardposition verwenden
es: Usar posición predeterminada
fr: Utiliser la position par défaut
it: Usa posizione predefinita
ja: デフォルトの位置を使用
ko: 기본 위치 사용
nl: Gebruik standaardpositie
pl: Użyj położenia domyślnego
pt_br: Usar Posição Padrão
ru: Положение по умолчанию
sv: Använd standardposition
tr: Varsayılan Konumu Kullan
zh_hans: 使用默认位置
zh_hant: 使用預設位置

source: Use Inches
de: Zoll verwenden
es: Usar pulgadas
fr: Utiliser les pouces
it: Usa pollici
ja: インチを使用
ko: 인치 사용
nl: Gebruik inches
pl: Używaj cali
pt_br: Usar Polegadas
ru: Использовать дюймы
sv: Använd tum
tr: İnç Kullan
zh_hans: 使用英寸
zh_hant: 使用英寸

source: Use This Colour
de: Diese Farbe verwenden
es: Usar este color
fr: Utiliser cette couleur
it: Usa questo colore
ja: この色を使用
ko: 이 색상 사용
nl: Gebruik deze kleur
pl: Użyj tego koloru
pt_br: Usar Esta Cor
ru: Использовать этот цвет
sv: Använd den här färgen
tr: Bu Rengi Kullan
zh_hans: 使用此颜色
zh_hant: 使用此顏色

source: Use a duration such as 25, 1:30 or 1h 15m, up to 24 hours.
de: Verwende eine Dauer wie 25, 1:30 oder 1h 15m, bis zu 24 Stunden.
es: Usa una duración como 25, 1:30 o 1h 15m, de hasta 24 horas.
fr: Utilisez une durée comme 25, 1:30 ou 1h 15m, jusqu’à 24 heures.
it: Usa una durata come 25, 1:30 o 1h 15m, fino a 24 ore.
ja: 25、1:30、1h 15mなど、24時間までの時間を使用してください。
ko: 최대 24시간까지 25, 1:30 또는 1h 15m과 같은 지속 시간을 사용하십시오.
nl: Gebruik een duur zoals 25, 1:30 of 1h 15m, tot 24 uur.
pl: Użyj czasu trwania, np. 25, 1:30 lub 1h 15m, maksymalnie 24 godziny.
pt_br: Use uma duração como 25, 1:30 ou 1h 15m, até 24 horas.
ru: Используйте длительность, например 25, 1:30 или 1h 15m, до 24 часов.
sv: Använd en varaktighet som 25, 1:30 eller 1h 15m, upp till 24 timmar.
tr: En fazla 24 saate kadar 25, 1:30 veya 1h 15m gibi bir süre kullanın.
zh_hans: 请使用 25、1:30 或 1h 15m 这样的时长，最长 24 小时。
zh_hant: 請使用 25、1:30 或 1h 15m 這類時間長度，最長 24 小時。

source: Use a shorter name.
de: Verwende einen kürzeren Namen.
es: Usa un nombre más corto.
fr: Utilisez un nom plus court.
it: Usa un nome più breve.
ja: もっと短い名前にしてください。
ko: 더 짧은 이름을 사용하십시오.
nl: Gebruik een kortere naam.
pl: Użyj krótszej nazwy.
pt_br: Use um nome mais curto.
ru: Используйте более короткое название.
sv: Använd ett kortare namn.
tr: Daha kısa bir ad kullanın.
zh_hans: 请使用更短的名称。
zh_hant: 請使用較短的名稱。

source: Use address
de: Adresse verwenden
es: Usar dirección
fr: Utiliser l’adresse
it: Usa indirizzo
ja: アドレスを使用
ko: 주소 사용
nl: Gebruik adres
pl: Użyj adresu
pt_br: Usar endereço
ru: Использовать адрес
sv: Använd adress
tr: Adresi kullan
zh_hans: 使用地址
zh_hant: 使用位址

source: Use at least %lld characters.
de: Verwende mindestens %lld Zeichen.
es: Usa al menos %lld caracteres.
fr: Utilisez au moins %lld caractères.
it: Usa almeno %lld caratteri.
ja: %lld文字以上にしてください。
ko: %lld자 이상 사용하십시오.
nl: Gebruik minstens %lld tekens.
pl: Minimalna liczba znaków: %lld.
pt_br: Use pelo menos %lld caracteres.
ru: Минимум символов: %lld.
sv: Använd minst %lld tecken.
tr: En az %lld karakter kullanın.
zh_hans: 请至少使用 %lld 个字符。
zh_hant: 請至少使用 %lld 個字元。

source: Use iPad setting
de: iPad-Einstellung verwenden
es: Usar el ajuste del iPad
fr: Utiliser le réglage de l’iPad
it: Usa impostazione iPad
ja: iPadの設定を使用
ko: iPad 설정 사용
nl: Gebruik iPad-instelling
pl: Użyj ustawienia iPada
pt_br: Usar ajuste do iPad
ru: Использовать настройку iPad
sv: Använd iPad-inställning
tr: iPad ayarını kullan
zh_hans: 使用 iPad 设置
zh_hant: 使用 iPad 設定

source: Use the actions to move, resize or rotate it, or send it to another page.
de: Verwende die Aktionen, um es zu bewegen, zu skalieren, zu drehen oder auf eine andere Seite zu senden.
es: Usa las acciones para moverlo, redimensionarlo, girarlo o enviarlo a otra página.
fr: Utilisez les actions pour le déplacer, le redimensionner, le faire pivoter ou l’envoyer vers une autre page.
it: Usa le azioni per spostarlo, ridimensionarlo, ruotarlo o inviarlo a un’altra pagina.
ja: アクションを使って、移動、サイズ変更、回転、または別のページへの送信ができます。
ko: 동작을 사용하여 이동, 크기 조절, 회전하거나 다른 페이지로 보내십시오.
nl: Gebruik de acties om het te verplaatsen, vergroten of verkleinen, draaien of naar een andere pagina te sturen.
pl: Użyj czynności, aby go przenieść, zmienić rozmiar, obrócić lub wysłać na inną stronę.
pt_br: Use as ações para movê-lo, redimensioná-lo, girá-lo ou enviá-lo para outra página.
ru: Используйте действия, чтобы переместить его, изменить размер, повернуть или отправить на другую страницу.
sv: Använd åtgärderna för att flytta, ändra storlek på, rotera eller skicka det till en annan sida.
tr: Taşımak, yeniden boyutlandırmak, döndürmek veya başka bir sayfaya göndermek için eylemleri kullanın.
zh_hans: 使用操作来移动、调整大小、旋转，或将其发送到其他页面。
zh_hant: 使用動作來移動、調整大小、旋轉，或將其傳送到其他頁面。

source: Use “%@”
de: „%@“ verwenden
es: Usar “%@”
fr: Utiliser « %@ »
it: Usa “%@”
ja: “%@”を使用
ko: ‘%@’ 사용
nl: Gebruik '%@'
pl: Użyj „%@”
pt_br: Usar “%@”
ru: Использовать «%@»
sv: Använd ”%@”
tr: “%@” Kullan
zh_hans: 使用“%@”
zh_hant: 使用「%@」

source: Used Nib before? Choose the same folder to open your library again.
de: Hast du Nib schon einmal verwendet? Wähle denselben Ordner, um deine Bibliothek wieder zu öffnen.
es: ¿Ya has usado Nib? Elige la misma carpeta para volver a abrir tu biblioteca.
fr: Vous avez déjà utilisé Nib ? Choisissez le même dossier pour rouvrir votre bibliothèque.
it: Hai già usato Nib? Scegli la stessa cartella per riaprire la tua libreria.
ja: 以前にNibを使っていましたか？同じフォルダを選択すると、ライブラリを再び開けます。
ko: 전에 Nib을 사용했습니까? 같은 폴더를 선택하면 라이브러리를 다시 열 수 있습니다.
nl: Heb je Nib eerder gebruikt? Kies dezelfde map om je bibliotheek weer te openen.
pl: Używałeś już Nib? Wybierz ten sam folder, aby ponownie otworzyć bibliotekę.
pt_br: Já usou o Nib? Escolha a mesma pasta para abrir sua biblioteca novamente.
ru: Уже пользовались Nib? Выберите ту же папку, чтобы снова открыть библиотеку.
sv: Har du använt Nib förut? Välj samma mapp för att öppna ditt bibliotek igen.
tr: Nib’i daha önce kullandınız mı? Kitaplığınızı yeniden açmak için aynı klasörü seçin.
zh_hans: 以前用过 Nib？选择同一个文件夹即可重新打开你的资料库。
zh_hant: 以前用過 Nib 嗎？選擇同一個檔案夾即可重新打開你的資料庫。

source: User name
de: Benutzername
es: Nombre de usuario
fr: Nom d’utilisateur
it: Nome utente
ja: ユーザ名
ko: 사용자 이름
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome de usuário
ru: Имя пользователя
sv: Användarnamn
tr: Kullanıcı adı
zh_hans: 用户名
zh_hant: 使用者名稱

source: Verify
de: Bestätigen
es: Verificar
fr: Vérifier
it: Verifica
ja: 確認
ko: 확인
nl: Controleer
pl: Potwierdź
pt_br: Verificar
ru: Подтверждение
sv: Verifiera
tr: Doğrula
zh_hans: 验证
zh_hant: 驗證

source: Vermilion
de: Zinnober
es: Bermellón
fr: Vermillon
it: Vermiglio
ja: バーミリオン
ko: 버밀리언
nl: Vermiljoen
pl: Cynober
pt_br: Vermelhão
ru: Киноварь
sv: Cinnober
tr: Zincifre
zh_hans: 朱红
zh_hant: 朱紅

source: Vertical
de: Vertikal
it: Verticale
ja: 縦
ko: 세로
nl: Verticaal
pl: Pionowo
ru: Вертикально
sv: Vertikal
tr: Dikey
zh_hans: 竖向
zh_hant: 垂直

source: Vertical position
de: Vertikale Position
es: Posición vertical
fr: Position verticale
it: Posizione verticale
ja: 垂直位置
ko: 수직 위치
nl: Verticale positie
pl: Położenie pionowe
pt_br: Posição vertical
ru: Положение по вертикали
sv: Vertikal position
tr: Dikey konum
zh_hans: 竖直位置
zh_hant: 垂直位置

source: Visible
de: Sichtbar
it: Visibile
ja: 表示
ko: 보임
nl: Zichtbaar
pl: Widoczna
pt_br: Visível
ru: Видимый
sv: Synligt
tr: Görünür
zh_hans: 可见
zh_hant: 可見

source: Waiting
de: Wartend
es: En espera
fr: En attente
it: In attesa
ja: 待機中
ko: 대기 중
nl: Wachten
pl: Oczekiwanie
pt_br: Aguardando
ru: Ожидание
sv: Väntar
tr: Bekliyor
zh_hans: 等待中
zh_hant: 等待中

source: Waiting for approval
de: Warten auf Zulassung
es: Esperando aprobación
fr: En attente d’approbation
it: In attesa di approvazione
ja: 承認待ち
ko: 승인 대기 중
nl: Wachten op goedkeuring
pl: Oczekiwanie na zatwierdzenie
pt_br: Aguardando aprovação
ru: Ожидание одобрения
sv: Väntar på godkännande
tr: Onay bekleniyor
zh_hans: 正在等待批准
zh_hant: 正在等待核准

source: Waiting for the host to let you in
de: Warten, bis der Host dich hereinlässt
es: Esperando a que el anfitrión te deje entrar
fr: En attente de l’admission par l’hôte
it: In attesa che l’host ti faccia entrare
ja: ホストが参加を許可するのを待っています
ko: 호스트가 입장을 허용하기를 기다리는 중
nl: Wachten tot de host je toelaat
pl: Oczekiwanie, aż gospodarz Cię wpuści
pt_br: Aguardando o anfitrião deixar você entrar
ru: Ожидание, пока организатор вас впустит
sv: Väntar på att värden släpper in dig
tr: Oturum sahibinin sizi içeri almasını bekliyor
zh_hans: 正在等待主持人允许你进入
zh_hant: 正在等待主持人允許你進入
